Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1028_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Sápmelaččaid sosiála- ja dearvvasvuođabálvalusat ovdánivčče buoremusat rádjaoktasašbargun
smn: Sämmilij sosiaal- já tiervâsvuođâpalvâlusah ovdániččii puoh pyeremustáá räjioovtâstpargon

source: Politihkalaš ja hálddahuslaš rádjaoktasašbargu buoridivččii sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid lági ja oažžašuvvama.
smn: Poolitlâš já haaldâtlâš räjioovtâstpargo pyeredičij sämmilij sosiaal- já tiervâsvuođâpalvâlusâi kvaliteet já finnimvuođâ.

source: Suoma Sámis, Norgga Finnmárkkus ja Ruoŧa Norrbottenis rádjagielddaid koordinerejuvvon fierpmáiduvvan buvttášii mearkkašahtti buorideami bálvalusaid láhkái.
smn: Suomâ Laapist, Taažâ Finnmarkist já Ruotâ Norbottenist räjikieldâi koordinistum viärmádâttâm puávtáččij huámášittee puáránem palvâlusâi kvaliteetân.

source: Earet eará oktasaš davviriikalaš vuođđodearvvasvuođafuolahusas geavahan sáddagiid ja máksočatnasemiid vugiid galggašii čielggasmahttit ja fidnet ovttageardánabbon.
smn: Eres lasseen ohtsâštave-eennâmlij vuáđutiervâsvuođâhuolâttâsâst kevttum vuolgâttâsâi já máksučonâsmij vuáháduvâid kolgâččii čielgâsmittiđ já toohâđ eenâb oovtkiärdásâžžân.

source: Dán láhkai dorvvastuvvošedje sámeálbmogii buorebut sin giela ja kultuvrra vuhtii váldi bálvalusat.
smn: Návt turviiččii pyerebeht sämiaalmugân jieijâs kielâ já kulttuur vuotânväldee palvâlusâid.

source: Anáris 25.2.2015 dollojuvvon sápmelaččaid rádjaoktasašbargosemináras, man ordnejedje Davvi-Suoma Kaste-prográmma, Sámediggi ja sosiála- ja dearvvasvuođaministeria, gieđahallojedje sámegielagiid bálvalusaid láhki ja oažžašuvvan.
smn: Sämmilij räjioovtâstpargoseminaarist, mii tollui Anarist 25.2.2015 já mon uárnejii Tave-Suomâ Kaste-ohjelm, Sämitigge já sosiaal- já tiervâsvuođâministeriö, kieđâvuššii sämikielâlij palvâlusâi kvaliteet já finnimvuođâ.

source: Sosiálaráđđeolmmoš Viveca Arrhenius sosiála- ja dearvvasvuođaministerias konkretiserii sosiála- ja dearvvasvuođabálvalusaid rádjaoktasašbarggu dili: Mađi eambo eastagiid rastá rája geahččalit jávkadit, dađi eambo dat gávdnojit.
smn: Sosiaalneuvos Viveca Arrhenius sosiaal- já tiervâsvuođâministeriöst eeđâi uánihávt sosiaal- já tiervâsvuođâpalvâlusâi räjioovtâstpargo tile: Mađe eenâb raajijd rastâldittee iästuid viggeh meddâlistiđ, tađe eenâb toh kávnojeh.

source: Rájáid rastá olli doaibmamii guoski láhkaásahusollislašvuohta lea mohkkái sisttisdoallamiin EU-vuoigatvuođaid, davviriikalaš soahpamušaid ja guđege riikka iežas láhkaásahusa.
smn: Raajijd rastâldittee tooimân kyeskee lahâasâttemubâlâsvuotâ lii muálkkáá já ana sistees EU-vuoigâdvuođâid, tave-eennâmlijd sopâmušâid já sierâ enâmij aalmuglii lahâasâttem.

source: Suomas buorre vuođu rastá rájáid olli ovttasdoaibmamii addá ee. Sode-ordnenláhka, mii lea boahtimin sihke Norgga, Ruoŧa ja Suoma gaskasaš soahpamuš rádjaoktasašbarggus vuosttasdivššus sihke Sámi buohccedikšunbiire ja Helse Finnmark soahpamuš spesiálabuohccidikšuma bálvalusain.
smn: Suomâst šiev vuáđu raajijd rastâldittee oovtâstpaargon adeleh el. puáttee Soti-ornimlaahâ sehe Taažâ, Ruotâ já Suomâ koskâsâš sopâmuš räjioovtâstpargoost vuosâtipšoost sehe Laapi pyecceetipšopirrâduv já Helse Finnmark sopâmuš spesiaalpyecceetipšo palvâlusâin.

source: Guđege riikka bálvalusvuogádagaide ja láhkaásahusaide galgá oahpásmit geavada čuolmmaid čoavdima várás sihke sihkkarastit, ahte virgeoapmahaččaid gaskasaš oktavuođadoallan ja dieđu johtin bálvalusaid geavaheaddjiide dáhpáhuvvá jámma.
smn: Sierâ enâmij palvâlemvuáháduvváid já lahâaasâtmân kalga uápásmuđ keevâtlij čuolmâi čuávdim tiet sehe juátkojeijee virgeomâhái koskâsâš ohtâvuođâtoollâm já tiäđujotteem palvâluskevtteid kalga visásmittiđ.

source: Riikka siste doaibmit (ministeria, Áel ja Valvira) galget doarjut ja ovddidit rádjaoktasašbarggu.
smn: Aalmugliih tuáimeeh (ministeriö, AIL (Kela) já Valvira) kalgeh tuárjuđ já ovdediđ räjioovtâstpargo.

source: Giellaunnitloguide gullevaš smávva sierrajoavkkuid dárbbašan bálvalusaid sihkkarastima várás bálvalusaid sáhttá meroštallat EU-njuolggadusain oaivvilduvvon geatnegasbálvalussan (SGEI).
smn: Kielâucceeblovvoid kullee uccâ sierânâsjuávhui tarbâšem palvâlusâi visásmitmân palvâlusâid puáhtá miäruštâllâđ EU-njuolgâdusâi miäldásâš kenigâspalvâlussân (SGEI).

source: Ovdamearkka dihtii, jos sámegielat bálvalusaid fidne meroštallat dákkár bálvalussan, de daid ii dárbbašivčče gilvalahttit.
smn: Ovdâmerkkân, jis sämikielâlijd palvâlusâid finnejeh taggaar palvâlussân luokittâllum, taid ij taarbâš kištottiđ.

source: Ohcejoga gieldda ovddasteaddji Heidi Eriksen gávnnahii, ahte sápmelaš sosiála- ja dearvvasvuođabálvalusat leat Suomas 30 jagi maŋis Norgga dili ektui.
smn: Ucjuv kieldâ ovdâsteijee Heidi Eriksen pahudij, ete sämmiliih sosiaal- já tiervâsvuođâpalvâlusah láá Suomâst 30 ihheed maajeeld ko verdid Taažâ tilán.

source: Suomas sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid ovddideapmi lea ášši, mii ii fidne fuomášumi medias.
smn: Suomâst sämmilij sosiaal- já tiervâsvuođâpalvâlusâi ovdedem lii äšši, mii ij finnii huámmášume mediast.

source: Dán háve sámegielat bálvalusaid fitnašuvvan, buorideapmi ja ovddideapmi leat ovttaskas olbmuid veagas.
smn: Tääl sämikielâlij palvâlusâi finnimvuotâ já ovdedem láá ovtâskâs ulmui väärist.

source: Sámegielat bargi ala lea biddjojuvvon menddo stuorra noađđi.
smn: Sämikielâlii pargee kyeddimnáál lii piejum liijkás stuorrâ nuađi.

source: Sámegielat bargiid sajádaga ja bargodili berre buoridit.
smn: Sämikielâlij pargei sajattuv já pargotile kalga pyerediđ.

source: Dasa lassin Eriksen loktii ovdan dárbbu oažžut áigeguovdilis dutkamušdieđu sápmelaččaid dearvvasvuođaproblemain.
smn: Lasseen Eriksen puovtij oovdân táárbu finniđ äigikyevdilis tutkâmuštiäđu sämmilij tiervâsvuođâčuolmâin.

source: Dán háve lea válmmaštallamin davviriikalaš sámesoahpamuša rájáid rastá olli oktasašbarggus.
smn: Tääl lii valmâštemnáál tave-eennâmlâš sämisopâmuš raajijd rastâldittee oovtâstpargoost.

source: Stáhtat galget jávkadit rádjaoktasašbarggu eastagiid lágidettiin sosiála- ja dearvvasvuođabálvalusaid sápmelaččaide ja daid lágideami oktavuođas galgá váldit vuhtii giela lassin maiddái sápmelaččaid sosiálalaš ja kultuvrralaš dili.
smn: Staatah kalgeh meddâlistiđ räjioovtâstpargo iästuid ko uárnejuvvojeh sosiaal- já tiervâsvuođâpalvâlusah sämmilijd já tai orniidijn kalgeh väldiđ vuotân kielâ lasseen meid sämmilij sosiaallijd já kulttuurlijd tiilijd.

source: Knut Johnsen Kárášjoga spesiáladoavtterguovddážis buvttii ovdan, ahte ovdal dálá Sámi buohccedikšunbiire ja Helse Finnmark gaskasaš sátta- ja máksočatnasanmanahallama sis fitne Suomas eanet sámegielat buohccit, go vuogádat lei ovttageardánut.
smn: Knut Johnsen Kárášjuv spesiaaltuáhtárkuávdáást puovtij oovdân, ete ovdil tááláá Laapi pyecceetipšopirrâduv já Helse Finnmark koskâsii vuolgâttâs- já máksučonâsemlattim sist ellii Suomâst eenâb sämikielâliih äššigâsah, ko vuáhádâh lâi eenâb oovtkiärdán.

source: Kristine Gaup-Grønmo Sápmelaččaid divššu ja áittardeami ovddidanguovddážis, Kárášjogas muitalii, ahte sápmelaččaid sosiála- ja dearvvasvuođabálvalusaid fitnašuvvama buorideapmin lea ain ollu barggakeahttá.
smn: Kristine Gaup-Grønmo Sämmilii tipšo já aitâr ovdedemkuávdáást Kárášjuuvâst mainâstij, ete sämmilij sosiaal- já tiervâsvuođâpalvâlusâi finnimvuođâ pyereedmân lii vala ennuv porgâhánnáá pargo.

source: Stáhtaid, gielddaid, bargoaddiid, ovdaolbmuid ja bargiid dáfus dárbbašuvvo čatnaseapmi ja vástu oaidnit sápmelaččaid kultuvrii ja gillii vuođđuduvvi duođalaš bálvalusdárbbuid.
smn: Staatâi, kieldâi, pargoadeleijei, hoovdâi já pargei peeleest tarbâšuvvoo čonâdâttâm já ovdâsvástádâs uáiniđ sämmilij tuođâlijd kulttuurân já kielân vuáđuduvvee palvâlemtáárbuid.

source: Sápmelaččaid ovttaveardásaš ja lági beales buriid bálvalusaid dorvvasteapmin dárbbašuvvo vástu váldin stáhta- ja guovlludásis, rádjaoktasašbargu sihke oktasaš sápmelaš sosiála- ja dearvvasvuođadikšuma skuvlen.
smn: Sämmilij oovtviärdásij já šiev kvaliteet palvâlusâi turviimân tarbâšuvvojeh ovdâsvástádâs väldim staatâ- já kuávlutääsist, räjioovtâstpargo sehe ohtsâš sämmilâš sosiaal- já tiervâsvuođâtipšoo škovlim.

source: Oahpahus galggašii sisttisdoallat maiddái dieđu sápmelaččaid árbevirolaš dikšunvugiin.
smn: Máttááttâs kolgâččij anneeđ sistees meid tiäđu sämmilij ärbivuáválijn tipšovuovijn.

source: Norgalaš semináraguossit bukte sáhkavuoruineaset ovdan Sámiid Dearvvasvuođasiida – áigumuša man leat plánemin Finnmárkkus.
smn: Taažâ seminaarkyesih puovtii sahâvuáruinis oovdân vuávámnáál leijee Säämi Tiervâsvuođâsijdâ – haavâ Finnmarkist.

source: Dan bokte sápmelaččaide fállan spesiálabuohccedikšuma, mielladearvvasvuođa ja eallilanolbmuid bálvalusaid lea ulbmil ovttastit ollislašvuohtan, mii váldá vuhtii maiddái kultuvrralaš mihtilmasvuođaid ee. sápmelaččaid jagijohtima ráhkadettiin dikšunplána.
smn: Ton vievâst lii tárguttâs ovtâstittiđ spesiaalpyecceetipšo-, mielâtiervâsvuođâ- já elilâm ulmui palvâlusâid, maid fäälih sämmilijd, ubâlâsvuottân, mii váldá vuotân meid kulttuurlijd sierânâsjiešvuovijd el. sämmilii ivejuurrâm talle ko rähtih tipšovuávám.

source: Dán mállii gullet maiddái bearrašiidda oaivvilduvvon bálvalusat.
smn: Taat malli ana sistees meid perruid čujottum palvâlusâid.

source: Finnmárkkus orrot 16 000 sámegielat ássi, Ohcejogas ja Anáris 4000.
smn: Finnmarkist ääsih 16 000 sämikielâlâš ässed, Ucjuuvâst já Anarist 4000.

source: Guovllus leat oktiibuot sullii 20 000 potentiála áššehasa, geat dárbbašit sámegielat spesiáladoaktára bálvalusaid.
smn: Kuávlust láá ohtsis suulân 20 000 máhđulâš äššigâssâd, kiäh tarbâšeh sämikielâlijd spesiaaltuáhtárij palvâlusâid.

source: Oktasašbargu Suomain lihkostuvašii bures.
smn: Oovtâstpargo Suomáin luhostuččij pyereest.

source: Rádjaoktasašbargun buvttaduvvon sámegielat sosiála- ja dearvvasvuođabálvalusaid ráhkadusaid galggašii čielggasmahttit virggálaš oktasašbargosoahpamušain, man oažžun ovdánivččii buoremusat Davviriikalaš sápmelašsoahpamuša bokte.
smn: Räjioovtâstpargon pyevtittum sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi ráhtusijd kolgâččij čielgâsmittiđ virgálii oovtâstpargosopâmuš vievâst, mon finnim ovdáničij puoh pyeremustáá Tave-eennâmlij sämisopâmuš peht.

source: Byrokratia galggašii geahpedit ja gilvalannjuolggadusain galggašii leat vejolašvuohta spiehkastit, vai fidnejuvvo ovdamearkka dihtii spesiáladoavtterbálvalusaid fálli dikšunbusse ja Sápmelaš Dearvvasvuođasiidda bálvalusaid doaibmat Suoma beale sápmelaččaide.
smn: Byrokratia kolgâččij kepidiđ já kištottemnjuolgâdusâin kolgâččij leđe máhđulâšvuotâ spiekâstiđ, vâi finnejeh ovdâmerkkân spesiaaltuáhtárpalvâlusâid fällee tipšobuusi já Säämi Tiervâsvuođâsiijdâ palvâlusâid toimâđ Suomâ sämmilijd.

source: Doaktáriid sáttavugiid galggašii fidnet ovttageardánabbon sihke buoridit dieđu addima sámegielat áššehasaide rájáid rastá olli sosiála- ja dearvvasvuođabálvalusaid geavahanvejolašvuođain.
smn: Tuáhtárij vuolgâttâsvuáháduvâid kolgâččij toohâđ eenâb oovtkiärdásâžžân sehe pyerediđ tieđettem sämikielâlijd äššigâssáid raajijd rastâldittee sosiaal- já tiervâsvuođâpalvâlusâi kevttimmáhđulâšvuođâin.

source: Dasa lassin Sámi buohccedikšunbiire (LSPH) ja Helse Finnmark gaskasaš soahpamuša galggašii viiddidit guoskat vuođđodearvvasvuođafuolahusa.
smn: Lasseen Laapi pyecceetipšopirrâduv já Helse Finnmark koskâsii sopâmuš kolgâččij vijđediđ kuoskâđ vuáđutiervâsvuođâtiipšon.

source: Sosiála- ja dearvvasvuođadikšunsuorggi bargoveaga giela ja kultuvrra máhttima várás galggašii Suomas leat seammalágan máhttinguovddáš go Norggas lea dán háve.
smn: Sosiaal- já tiervâsvuođâsyergi pargovievâ kielâ já kulttuur mättim várás kolgâččij Suomâst leđe siämmáálágán mättimkuávdáš ko Taažâst lii tääl.

source: Seminára loahppaboađusin gávnnahuvvui, ahte lea dárbbašlaš vuođđudit bargojoavkku, mii sáhtášii válmmaštallat evttohusa Suoma, Norgga ja Ruoŧa sámedikkiide ja doalvut ášši doppe ovddos sápmelaš parlamentáralaš ráđi bokte sápmelaš ministerbargojovkui ja stáhtii.
smn: Seminaar loppâpuátusin pahudui, ete lii tárbu vuáđudiđ pargojuávkku, mii puávtáččij valmâštâllâđ oovdânpyehtim Suomâ, Taažâ já Ruotâ sämitiggijd já tuálvuđ ääši tast ain ovdâskulij säämi parlamentaarlii rääđi peht säämi ministerpargojuávkun já staatân.

source: Sámegielat ja kultuvrra čuovvu sosiála- ja dearvvasvuođabálvalusaid buvttadeami stuorámus hástalussan leat miellaguottut sihke sámegielat bargi- ja resursavátni.
smn: Sämikielâlij já kulttuurmiäldásij sosiaal- já tiervâsvuođâpalvâlusâi pyevtittem stuárráámus hástusin láá jurdâččemvyevih sehe sämikielâlâš pargoviehâ- já reesuursvänivuotâ.

source: Daid vuoitimii dárbbašuvvo oktasaš dáhttu, skuvlen- ja guovllupolitihkalaš doaibmabijut ja ruđabidjan.
smn: Tai vyeittimân tarbâšuvvojeh ohtsâš táttu, škovlim- já kuávlupoolitliih tooimah já ekonomâlij resurssij lasettem.

source: Buot vuolgá das, ahte mearrideaddjiin lea rivtteslágan diehtu guovllu ja kultuvrralaš mihtilmasvuođain.
smn: Puoh vuálgá tast, ete merideijein lii olmâlágán tiätu kuávlulijn já kulttuurlijn sierânâsjiešvuovijn.

source: Norggas lea lihkostuvvan fidnet áigái málliid, maid gánnáha atnit ávkin maiddái Suomas.
smn: Taažâst láá luhostum lääččiđ maalijd, maid kannat anneeđ ävkkin meid Suomâst.
